{
  "Art.21 scambio conoscenze – obiettivi (a/b/c)": "Le Iniziative per lo scambio di conoscenze e per azioni di informazione sulla produzione biologica (articolo 21 del regolamento (UE) 2022/2472) sono volte a sviluppare azioni di formazione professionale e acquisizione di competenze sul tema biologico, compresi corsi di formazione, seminari, conferenze e coaching, e ad azioni di informazione nonché alla promozione dell’innovazione in materia di produzione biologica, che contribuiscono al conseguimento di uno o più obiettivi specifici di cui all’articolo 6 del regolamento (UE) 2021/2115. In particolare, le iniziative perseguono uno o più dei seguenti 3 obiettivi?\na) Promuovere la transizione ecologica del comparto agroalimentare attraverso processi di riconversione alla produzione con metodo biologico, come previsto dall’articolo 4, comma 1, lettera a) del decreto ministeriale del 14 ottobre 2022, n. 522163. Si riportano a titolo esemplificativo attività idonee:\n- Corsi sulle tecniche avanzate di produzione biologica;\n- Seminari sull'importanza e i vantaggi delle filiere biologiche;\n- Workshop sulla gestione sostenibile delle risorse in agricoltura;\n- Promozione dell'innovazione nel settore biologico attraverso incontri e conferenze;\n- Scambi interaziendali per condividere le migliori pratiche in ambito di agricoltura biologica.\nb) Sviluppare la collaborazione e l’integrazione fra i soggetti della Filiera che permettano di riconoscere il maggior valore aggiunto alla produzione primaria biologica, come previsto dall’articolo 4, comma 1, lettera b) del decreto ministeriale del 14 ottobre 2022, n. 522163. Si riportano a titolo esemplificativo attività idonee:\n- Corsi sulla collaborazione e l'integrazione efficace tra i soggetti della filiera biologica;\n- Seminari sulle strategie per riconoscere e valorizzare il maggior valore aggiunto della produzione primaria biologica;\n- Workshop sulla creazione di reti e partnership tra produttori, trasformatori e distributori nel settore biologico;\n- Incontri dedicati all'analisi delle tendenze del mercato biologico e alle opportunità di integrazione verticale;\n- Scambi interaziendali focalizzati sull'ottimizzazione della filiera biologica e sulla condivisione di soluzioni innovative.\nc) Stimolare le relazioni di mercato e garantire ricadute positive sulla produzione agricola di prossimità e sull’economia del territorio interessato, in particolare mediante la realizzazione di un sistema integrato, volto alla valorizzazione e alla vendita di prodotti agricoli ed agroalimentari biologici, come previsto dall’articolo 4, comma 1, lettera c) del decreto ministeriale del 14 ottobre 2022, n. 522163. Si riportano a titolo esemplificativo attività idonee:\n- Corsi sulla creazione e gestione di relazioni di mercato efficaci per prodotti biologici;\n- Seminari sulla valorizzazione dei prodotti agricoli di prossimità e sull'importanza dell'economia locale;\n- Workshop sulla realizzazione di un sistema integrato per la vendita e la promozione di prodotti biologici;\n- Incontri dedicati alla condivisione delle migliori pratiche per garantire ricadute positive sull’economia del territorio;\n- Scambi interaziendali per condividere strategie e soluzioni innovative per la valorizzazione e la vendita di prodotti biologici.",
  "Art.21 – chi sostiene i costi formazione/informazione": "In relazione alle iniziative per lo scambio di conoscenze e per azioni di informazione sulla produzione biologica (articolo 21 del regolamento (UE) 2022/2472) e in relazione alle spese per l’organizzazione di azioni di formazione professionale e acquisizione di competenze, come corsi di formazione, seminari, conferenze e coaching, o azioni di informazione, il Soggetto proponente dichiara che il Soggetto che sostiene il costo di queste attività è un Organismo prestatore di servizi (o lo stesso Soggetto proponente se le due figure coincidono)?",
  "Art.21 – chi sostiene viaggio/soggiorno/diaria": "In relazione alle iniziative per lo scambio di conoscenze e per azioni di informazione sulla produzione biologica (articolo 21 del regolamento (UE) 2022/2472) e in relazione alle spese di\n\nviaggio, soggiorno e diaria dei partecipanti, il Soggetto proponente dichiara che il Soggetto che sostiene il costo di queste attività siano i Soggetti beneficiari?",
  "Art.21 – chi sostiene sostituzione partecipanti": "In relazione alle iniziative per lo scambio di conoscenze e per azioni di informazione sulla produzione biologica (articolo 21 del regolamento (UE) 2022/2472) e in relazione ai costi di prestazione di servizi di sostituzione durante l'assenza dei partecipanti, il Soggetto proponente dichiara che il Soggetto che sostiene il costo di queste attività sia un Organismo prestatore di servizi (o lo stesso Soggetto proponente se le due figure coincidono)?",
  "Art.22 consulenza – obiettivi (a/b/c)": "Le Iniziative per servizi di consulenza (articolo 22 del regolamento (UE) 2022/2472) sono volte a supportare le aziende attive nel settore agricolo e i giovani agricoltori attraverso servizi di consulenza mirati all’avvio del processo di passaggio alla produzione biologica, alla fase di conversione, al miglioramento della produzione biologica sia in termini di prestazioni economiche che ambientali. In particolare, perseguono uno o più dei seguenti 3 obiettivi?\na) Promuovere la transizione ecologica del comparto agroalimentare attraverso processi di riconversione alla produzione con metodo biologico, come previsto dall’articolo 4, comma 1, lettera a) del decreto ministeriale del 14 ottobre 2022, n. 522163. Si riportano a titolo esemplificativo attività idonee:\n- Consulenza per la pianificazione e la gestione della conversione al metodo di produzione biologico;\n- Consulenza sull'utilizzo di tecniche di gestione sostenibile delle risorse come l’acqua, il suolo e la sostanza organica;\n- Consulenza sull'uso sostenibile dei nutrienti in agricoltura biologica e sull'utilizzo di mezzi tecnici per il biocontrollo;\n- Consulenza per l'introduzione di strumenti digitali, come registri informatizzati.\nb) Sviluppare la collaborazione e l’integrazione fra i soggetti della Filiera che permettano di riconoscere il maggior valore aggiunto alla produzione primaria biologica, come previsto dall’articolo 4, comma 1, lettera b) del decreto ministeriale del 14 ottobre 2022, n. 522163. Si riportano a titolo esemplificativo attività idonee:\n- Consulenza per facilitare la creazione di reti e partnership tra produttori primari biologici, trasformatori e operatori che si occupano di commercializzazione;\n- Consulenza sull'importanza dell'integrazione verticale nella filiera biologica e sul riconoscimento del valore aggiunto della produzione primaria biologica;\n- Consulenza sulla valorizzazione del valore aggiunto della produzione primaria biologica attraverso strategie di marketing e branding.\nc) Stimolare le relazioni di mercato e garantire ricadute positive sulla produzione agricola di prossimità e sull’economia del territorio interessato, in particolare mediante la realizzazione di un sistema integrato, volto alla valorizzazione e alla vendita di prodotti agricoli ed agroalimentari biologici, come previsto dall’articolo 4, comma 1, lettera c) del decreto ministeriale del 14 ottobre 2022, n. 522163. Si riportano a titolo esemplificativo attività idonee:\n- Consulenza per il posizionamento sul mercato dei prodotti della filiera biologica;\n- Consulenza sulla valorizzazione della filiera biologica attraverso strategie di marketing e branding.",
  "Art.22 consulenza – ambiti (a–i)": "Le attività di consulenza di cui all’articolo 22 del Regolamento (UE) 2022/2472 perseguono almeno uno degli obiettivi specifici indicati all’articolo 6, paragrafo 1, del regolamento (UE) 2021/2115 e vertono su almeno uno dei seguenti elementi?\na. gli obblighi derivanti dai criteri di gestione obbligatori e le norme BCAA di cui al titolo III, capo I, sezione 2, del regolamento (UE) 2021/2115;\nb. i requisiti stabiliti dagli Stati membri per l’attuazione della direttiva 2000/60/CE, della direttiva 92/43/CEE, della direttiva 2009/147/CE, della direttiva 2008/50/CE del Parlamento europeo e del Consiglio (relativa alla qualità dell’aria ambiente e per un’aria più pulita in Europa), della direttiva (UE) 2016/2284 del Parlamento europeo e del Consiglio (concernente la riduzione delle emissioni nazionali di determinati inquinanti atmosferici), del regolamento (UE) 2016/2031, del regolamento (UE) 2016/429 del Parlamento europeo e del Consiglio (relativo alle malattie animali trasmissibili e che modifica e abroga taluni atti in materia di sanità animale), dell’articolo 55 del regolamento (CE) n. 1107/2009 del Parlamento europeo e del Consiglio (relativo all’immissione sul mercato dei prodotti fitosanitari) e della direttiva 2009/128/CE del Parlamento europeo e del Consiglio (che istituisce un quadro per l’azione comunitaria ai fini dell’utilizzo sostenibile dei pesticidi);\nc. le pratiche aziendali che prevengono lo sviluppo della resistenza antimicrobica, come indicato nella comunicazione «Piano d’azione europeo “One Health” contro la resistenza antimicrobica» (Piano d’azione europeo “One Health” contro la resistenza antimicrobica);\nd. la prevenzione e la gestione dei rischi;\ne. la modernizzazione, il rafforzamento della competitività, l’integrazione settoriale, l’orientamento al mercato e la promozione dell’imprenditorialità e dell’innovazione, in particolare per la preparazione e l’attuazione dei progetti dei gruppi operativi PEI;\nf. le tecnologie digitali nell’agricoltura di cui all’articolo 114, lettera b), del Regolamento (UE) 2021/2115;\ng. la gestione sostenibile dei nutrienti, ivi compreso, a partire al più tardi dal 2024, il ricorso a uno strumento di sostenibilità per le aziende agricole relativo ai nutrienti di cui all’articolo 15, paragrafo 4, del regolamento (UE) 2021/2115;\nh. le condizioni di occupazione e gli obblighi dei datori di lavoro, nonché la salute e la sicurezza sul lavoro e l’assistenza sociale nelle comunità agricole;\ni. produzione sostenibile di mangimi, valutazione dei mangimi in termini di contenuto di nutrienti e valori dei mangimi, documentazione, pianificazione e controllo dell’alimentazione degli animali d’allevamento in base alle esigenze.",
  "Art.22 consulenza – prestazioni economiche/ambientali": "Le attività di consulenza, se non vertono sui temi di cui al precedente punto, sono almeno inerenti alle prestazioni economiche e ambientali dell’azienda agricola, compresi gli aspetti relativi alla competitività o alla consulenza per lo sviluppo di filiere corte, l’agricoltura biologica, il risparmio di energia sostenibile, l’efficienza energetica e la produzione e l’uso di energie rinnovabili per l’agricoltura, l’aumento della biodiversità o delle prestazioni in termini di biodiversità e gli aspetti sanitari dell’allevamento?",
  "Art.22 consulenza – massimali aiuto per beneficiario": "Per la consulenza fornita dai prestatori del servizio a un unico beneficiario l'intensità di aiuto è pari al 100 % dei costi ammissibili fino al limite massimo di euro 25.000,00 per triennio se il Soggetto beneficiario è attivo nella produzione agricola primaria e di euro 200.000 per triennio se il Soggetto beneficiario è attivo nella trasformazione e nella commercializzazione di prodotti agricoli, come stabilito dagli orientamenti sugli aiuti di Stato nei settori agricolo, forestale e nelle aree rurali (2022/C 485/01). Pertanto, si evince dal Progetto che l'importo dei servizi di consulenza erogata ai Soggetti beneficiari non sia superiore a euro 25.000,00 per gli operatori attivi nella produzione agricola primaria e non superiore a euro 200.000,00 per gli operatori attivi nella trasformazione e nella commercializzazione di prodotti agricoli?",
  "Art.24 misure promozionali – attività (a/b/c)": "Le Iniziative per le misure promozionali a favore dei prodotti agricoli biologici (articolo 24 del regolamento (UE) 2022/2472) sono volte a garantire la promozione e a sostenere lo sviluppo dei prodotti biologici. In particolare, le iniziative riguardano una o più delle seguenti 3 attività?\na) l’organizzazione di concorsi, fiere ed esposizioni dedicate ai temi dell’agricoltura biologica;\nb) la partecipazione a concorsi, fiere ed esposizioni dedicate, anche in maniera non esclusiva, ai temi dell’agricoltura biologica;\nc) pubblicazioni destinate a sensibilizzare il grande pubblico in merito ai prodotti agricoli biologici.",
  "Art.24 promo – spese iscrizione (chi sostiene)": "In relazione alle Iniziative per le misure promozionali a favore dei prodotti agricoli biologici (articolo 24 del regolamento (UE) 2022/2472) e in relazione all'Organizzazione e la partecipazione a concorsi, fiere ed esposizioni dedicate ai temi dell’agricoltura biologica, il Soggetto proponente dichiara che il Soggetto che sostiene il costo delle spese di iscrizione siano i Soggetti beneficiari?",
  "Art.24 promo – viaggio/trasporto animali (chi sostiene)": "In relazione alle Iniziative per le misure promozionali a favore dei prodotti agricoli biologici (articolo 24 del regolamento (UE) 2022/2472) e in relazione all'Organizzazione e la partecipazione a concorsi, fiere ed esposizioni dedicate ai temi dell’agricoltura biologica, il Soggetto proponente dichiara che il Soggetto che sostiene il costo delle spese di viaggio e spese per il trasporto di animali che saranno oggetto dell’azione promozionale siano i Soggetti beneficiari?",
  "Art.24 promo – pubblicazioni/siti evento (chi sostiene)": "In relazione alle Iniziative per le misure promozionali a favore dei prodotti agricoli biologici (articolo 24 del regolamento (UE) 2022/2472) e in relazione all'Organizzazione e la partecipazione a concorsi, fiere ed esposizioni dedicate ai temi dell’agricoltura biologica, il Soggetto proponente dichiara che il Soggetto che sostiene il costo delle spese per pubblicazioni e siti web che annunciano l'evento sia un Organismo prestatore di servizi (o lo stesso Soggetto proponente se le due figure coincidono)?",
  "Art.24 promo – affitto stand/allestimenti (chi sostiene)": "In relazione alle Iniziative per le misure promozionali a favore dei prodotti agricoli biologici (articolo 24 del regolamento (UE) 2022/2472) e in relazione all'Organizzazione e la partecipazione a concorsi, fiere ed esposizioni dedicate ai temi dell’agricoltura biologica, il Soggetto proponente dichiara che il Soggetto che sostiene il costo dell'affitto di locali e stand espositivi e relativi costi di montaggio e smontaggio sia un Organismo prestatore di servizi (o lo stesso Soggetto proponente se le due figure coincidono)?",
  "Art.24 pubblicazioni – media/annunci (chi sostiene)": "In relazione alle Iniziative per le misure promozionali a favore dei prodotti agricoli biologici (articolo 24 del regolamento (UE) 2022/2472) e in relazione alle Pubblicazioni destinate a sensibilizzare il grande pubblico in merito ai prodotti agricoli biologici, il Soggetto proponente dichiara che il Soggetto che sostiene le spese delle pubblicazioni su media cartacei ed elettronici, siti web e annunci pubblicitari sui media elettronici, alla radio o in televisione, che intendono presentare informazioni fattuali sui beneficiari di una determinata regione o che producono un determinato prodotto agricolo sia un Organismo prestatore di servizi (o lo stesso Soggetto proponente se le due figure coincidono)?",
  "Art.24 pubblicazioni – divulgazione scientifica (chi sostiene)": "In relazione alle Iniziative per le misure promozionali a favore dei prodotti agricoli biologici (articolo 24 del regolamento (UE) 2022/2472) e in relazione alle Pubblicazioni destinate a sensibilizzare il grande pubblico in merito ai prodotti agricoli biologici, il Soggetto proponente dichiara che il Soggetto che sostiene le spese di divulgazione di conoscenze scientifiche e dati fattuali su prodotti agricoli biologici e i loro benefici nutrizionali nonché gli utilizzi proposti per questi ultimi prodotti sia un Organismo prestatore di servizi (o lo stesso Soggetto proponente se le due figure coincidono)?",
  "Filiera biologica – requisiti raggruppamento (a/b/c)": "Il Soggetto proponente che ha presentato la domanda di accesso ai contributi è una Filiera biologica giuridicamente costituita o costituenda in raggruppamento di imprese avente le seguenti caratteristiche?\na) compagine costituita da operatori biologici e/o in conversione, coinvolti nella produzione primaria con la partecipazione di almeno un operatore coinvolto nella preparazione e nella distribuzione di prodotti agricoli ed agroalimentari biologici;\nb) gli operatori biologici coinvolti nella produzione primaria presenti nel raggruppamento dovranno essere in numero maggioritario, e dovranno avere nel complesso sede operativa in almeno 5 Regioni e/o Province autonome;\nc) i soggetti del raggruppamento dovranno avere interessi comuni nella commercializzazione di uno o più prodotti della Filiera biologica.",
  "Soggetti beneficiari – settori (a/b/c)": "I Soggetti beneficiari del Progetto sono PMI biologiche e/o in conversione (e non operatori di agricoltura tradizionale) che operano nei seguenti tre settori?\na) produzione agricola primaria;\nb) trasformazione di prodotti agricoli;\nc) commercializzazione di prodotti agricoli.",
  "Determinazione costi – criterio evidente": "All'interno del Progetto viene data evidenza del criterio di determinazione dei costi dei singoli interventi?",
  "IVA non recuperabile – evidenza": "All'interno del Progetto, qualora tra le spese sia ricompresa l'IVA, viene data evidenza che questa non è un costo recuperabile dal Soggetto proponente?",
  "Destinatari iniziative – non solo aderenti filiera": "In relazione ai Soggetti beneficiari destinatari degli interventi, si evince che i corsi di formazione/consulenze/concorsi, fiere ed esposizioni non siano organizzati esclusivamente per gli aderenti alla Filiera biologica?",
  "Destinatari formazione/consulenza – PMI bio/un conversione": "In relazione ai Soggetti beneficiari destinatari degli interventi, si evince che per le attività di formazione o di consulenza, le PMI biologiche e quelle in conversione sono gli unici beneficiari destinatari delle azioni?",
  "Distribuzione costi per regione ≤ 50%": "L’importo totale dei costi ammissibili riconducibile ad una sola Regione/provincia autonoma non supera il 50% del totale dei costi ammissibili del Progetto?"
}
