{
  "Domanda pervenuta tramite PEC ai sensi art. 8 comma 2 dell'Avviso": "La domanda è stata inviata tramite posta elettronica certificata (PEC) come previsto dall'art. 8 comma 2 dell'Avviso? Riporta l'indirizzo PEC mittente e l'eventuale dicitura.",
  "PEC riporta l'oggetto come da art. 8 comma 2": "L'oggetto della PEC contiene esattamente la dicitura: 'Istanza per la concessione di agevolazioni volte a favorire le forme di produzione agricola a ridotto impatto ambientale e per la promozione di Filiere e distretti di agricoltura biologica - Filiere biologiche'? Riporta l'oggetto completo trovato nei documenti.",
  "PEC presentata nei termini dell'Avviso (art. 8 comma 2, DM 243212 del 31/05/2024)": "La domanda del Soggetto proponente è stata inviata tramite PEC tra le ore 12:00 del 12/06/2024 e le ore 12:00:00 del 26/06/2024? Riporta la data e ora esatta di invio e se rispetta i termini.",
  "Domanda assunta al protocollo": "All’interno del documento PEC (ricevuta di consegna o accettazione), è presente il numero di protocollo ministeriale assegnato alla domanda? Se sì, riportalo esattamente come scritto e indica in quale pagina del file PEC si trova. Ignora completamente altri protocolli presenti in allegati o documenti diversi dalla PEC.",
  "Presenza carta di identità": "Nei docuemnti è presente una carta d'identità? Rispondi 'Sì o No. Se 'Sì', indica: nome sul documento e file/pagina.",
  "Documento identità legale rappresentante": "È presente una copia di un documento di identità in corso di validità del legale rappresentante? Rispondi con 'Sì' o 'No' e indica il file.",
  "Atto costitutivo o Statuto": "Nei documenti è presente il testo integrale (non solo la menzione) dell’atto costitutivo e/o dello statuto del Soggetto Proponente? Rispondi 'Sì' solo se il documento contiene realmente l’atto costitutivo o lo statuto completo, non se viene solo richiesto o citato in un allegato. In caso positivo, indica il file e la pagina.",
  "Ubicazione nazionale (≥ 5 regioni)": "Nei documenti è indicato che il progetto si realizza in almeno cinque regioni/province autonome distinte? Riporta l’elenco delle regioni trovate e indica sempre il file e la pagina. Rispondi 'Sì' solo se il numero è pari o superiore a 5, altrimenti 'No'.",
  "Limite budget progetto (300k–500k)": "Il costo totale ammesso del progetto, indicato in sezione 4 di Allegato C1 o Allegato C2, è compreso tra 300000 € e 500000 €? Rispondi 'Sì' o 'No' citando il file.",
  "Durata progetto minore o uguale a 24 mesi": "Qual è la durata prevista del progetto? Indica mesi o periodo trovato. Se è pari o inferiore a 24 mesi, rispondi anche “Sì (entro 24 mesi)”. Altrimenti “No (oltre 24 mesi)”.",
  "Spese generali ≤ 7 %": "Il dettaglio finanziario (Allegato C2 e sezione 4 di Allegato C1) mostra che le spese generali non superano il 7% dell’importo totale ammesso? Rispondi 'Sì' o 'No' citando il file e riportando i calcoli fatti.",
  "Unicità domanda di partecipazione": "Esiste evidenza che il Soggetto Proponente abbia presentato più di una domanda di accesso? Se la domanda sembra unica, rispondi 'Sì' (unica). Altrimenti 'No'. Cita eventuali riferimenti.",
  "Ammissibilità attività proposte": "Le attività proposte (sezione 3.4 di Allegato C1) sono ammissibili secondo l'art. 3 comma 2 dell’Avviso? Rispondi 'Sì' o 'No' citando il file."
}
